[
  {
    "judul": "Komisi X Perkirakan SD-SMP Swasta dan Negeri Gratis Butuhkan Rp 132 T\n\n\n\nNews                                            \n\n\n11 Juni 2025",
    "url": "https://nasional.kompas.com/read/2025/06/11/12302051/komisi-x-perkirakan-sd-smp-swasta-dan-negeri-gratis-butuhkan-rp-132-t",
    "konten": "Komisi X Perkirakan SD-SMP Swasta dan Negeri Gratis Butuhkan Rp 132 T Tim Redaksi JAKARTA, KOMPAS.com - Wakil Ketua Komisi X DPR My Esti Wijayati memperkirakan menggratiskan SD-SMP swasta maupun negeri membutuhkan anggaran sekitar Rp 132 triliun. Anggaran tersebut untuk mencakup 20 juta siswa sekolah dasar (SD) dan 10 juta siswa sekolah menengah pertama (SMP). Sementara itu, anggaran pendidikan berdasarkan anggaran pendapatan dan belanja negara (APBN) 2025 sebesar Rp 724 triliun. Sedangkan yang dialokasikan untuk Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) sebesar Rp 33,5 triliun. \"Angka yang masih terlalu kecil, jadi sangat memungkinkan bagi kita memberikan ruang supaya eksekusi terhadap putusan MK yang bersifat final dan mengikat ini bisa kita laksanakan,\" ujar Esti dalam keterangan resminya, Rabu (11/6/2025). Baca juga: Putusan MK Soal Sekolah Swasta Gratis, Pramono: Jakarta Sudah Uji Coba Berdasarkan perhitungan anggaran tersebut, ia menilai bahwa SD-SMP negeri dan swasta gratis untuk menindaklanjuti putusan Mahkamah Konstitusi (MK) belum dapat diterapkan pada 2025. Menurutnya, pemerintah perlu melakukan penyesuaian ulang terkait anggaran dalam menindaklanjuti putusan MK Nomor 3/PUU-XXIII/2025. \"Karena memang anggarannya belum teralokasi pada tahun anggaran 2025, maka sulit bagi kami untuk mengatakan harus berjalan 2025,\" ujar Esti. \"Tetapi, ketika mengatakan bahwa itu akan dilakukan di 2026, nah itulah yang kemudian sekarang kami akan segera diskusikan secara lebih mendalam,\" sambungnya. Ia menjelaskan, putusan MK yang mewajibkan negara membiayai pendidikan dasar untuk sekolah swasta dan negeri patut disambut baik. Untuk menindaklanjuti putusan itu, pemerintah perlu menyusun implementasi kebijakan, termasuk soal standar dan kualitas pendidikan. \"Apakah itu sesuai dengan standar pendidikan dan kurikulum yang ditetapkan oleh kementerian, kemudian juga dengan ketentuan-ketentuan tertentu terkait dengan pengelolaan dan pengawasan, dan yang lain-lain,\" ujar Esti. Baca juga: Ketua Umum Muhammadiyah: Jangan Sampai Putusan MK Mematikan Sekolah Swasta Diketahui, Kemendikdasmen akan menggelar rapat lintas kementerian untuk membahas putusan MK Nomor 3/PUU-XXIII/2025 yang memutuskan SD-SMP negeri dan swasta gratis. \"Nanti akan rapat lagi yang kedua tanggal 12 Juni akan datang untuk mematangkan apa saja yang nanti akan kita lakukan terkait dengan keputusan MK itu,\" ujar Mendikdasmen Abdul Mu'ti saat ditemui di Kantor Kemendikdasmen, Jakarta Pusat, Selasa (3/6/2025). Kemendikdasmen juga akan menggelar pertemuan dengan Kementerian Keuangan (Kemenkeu) untuk membahas putusan MK Nomor 3/PUU-XXIII/2025 yang memutuskan SD-SMP negeri dan swasta gratis. Wamendikdasmen Atip Latipulhayat mengatakan, pertemuan dengan Kemenkeu itu secara khusus akan membahas anggaran pendidikan dasar gratis untuk sekolah negeri dan swasta.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Anggaran Belum Siap, Pendidikan Dasar Gratis Sulit Diterapkan Tahun Ini\n\n\n\nNews                                            \n\n\n11 Juni 2025",
    "url": "https://nasional.kompas.com/read/2025/06/11/10084851/anggaran-belum-siap-pendidikan-dasar-gratis-sulit-diterapkan-tahun-ini",
    "konten": "Anggaran Belum Siap, Pendidikan Dasar Gratis Sulit Diterapkan Tahun Ini Tim Redaksi JAKARTA, KOMPAS.com - Wakil Ketua Komisi X DPR RI MY Esti Wijayati mengatakan, putusan Mahkamah Konstitusi (MK) yang mewajibkan penyediaan pendidikan dasar gratis untuk negeri maupun swasta sulit diterapkan pemerintah pada 2025. Sulitnya implementasi putusan MK tersebut tidak terlepas dari persoalan anggaran pendidikan yang dirasa belum cukup dan perlu disesuaikan ulang oleh pemerintah. “Karena memang anggarannya belum teralokasi pada tahun anggaran 2025, maka sulit bagi kami untuk mengatakan harus berjalan 2025,” ujar Esti, dalam keterangan resminya, Rabu (11/6/2025). “Tetapi, ketika mengatakan bahwa itu akan dilakukan di 2026, nah itulah yang kemudian sekarang kami akan segera diskusikan secara lebih mendalam,” sambung dia. Baca juga: Mendikdasmen Siap Patuhi Putusan MK soal SD-SMP Swasta Gratis  Politikus PDI-P ini berpandangan, putusan MK yang mewajibkan pemerintah menyediakan pendidikan dasar gratis sudah sepatutnya disambut dengan baik. Namun, lanjut Esti, hal lain yang juga perlu diperhatikan adalah memastikan implementasi kebijakan tersebut berkualitas dan memenuhi standar mutu pendidikan. \"Karena putusan MK ini kan tidak hanya berbicara SD-SMP itu gratis baik negeri maupun swasta, tetapi ada aturan-aturan dan putusan-putusan lainnya yang mengikuti mengenai hal itu,” ujar Esti. “Apakah itu sesuai dengan standar pendidikan dan kurikulum yang ditetapkan oleh kementerian, kemudian juga dengan ketentuan-ketentuan tertentu terkait dengan pengelolaan dan pengawasan, dan yang lain-lain,\" ujar dia. Terlepas dari hal itu, Esti meyakini bahwa pemerintah memiliki anggaran yang cukup untuk menyediakan pendidikan dasar gratis sebagaimana putusan MK. Baca juga: Kejagung Tak Mau Sahut-sahutan dengan Nadiem soal Kasus Pengadaan Chromebook Berdasarkan hasil perhitungan sementara, kata Esti, penyediaan pendidikan dasar gratis memerlukan anggaran sebesar Rp 132 triliun. Besaran anggaran ini sudah mencakup jumlah siswa SD di Tanah Air sebanyak 20 juta jiwa dan SMP sebanyak 10 juta jiwa. Sementara itu, anggaran pendidikan yang dialokasikan dari APBN pada 2025 ini sebesar Rp 724 triliun. Adapun anggaran untuk Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) baru sebesar Rp 33,5 triliun. “Angka yang masih terlalu kecil, jadi sangat memungkinkan bagi kita memberikan ruang supaya eksekusi terhadap putusan MK yang bersifat final dan mengikat ini bisa kita laksanakan,” pungkas dia. Diberitakan sebelumnya, MK mengabulkan sebagian gugatan terhadap Pasal 34 Ayat (2) Undang-Undang Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional (Sisdiknas), terutama frasa \"wajib belajar minimal pada jenjang pendidikan dasar tanpa memungut biaya\".               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Biaya UKT di UPI (Universitas Pendidikan Indonesia) 2025\n\n\n\nSkola                                            \n\n\n11 Juni 2025",
    "url": "https://www.kompas.com/skola/read/2025/06/11/100000169/biaya-ukt-di-upi-universitas-pendidikan-indonesia-2025",
    "konten": "Biaya UKT di UPI (Universitas Pendidikan Indonesia) 2025 Editor KOMPAS.com - Pertanyaan berapa biaya UKT di perguruan tinggi menjadi salah satu yang banyak dicari calon mahasiswa.  Sama seperti perguruan tinggi lainnya, Universitas Pendidikan Indonesia (UPI) juga memberlakukan UKT yang sama baik di jalur SNBP, SNBT, dan Seleksi Mandiri.  Melansir dari laman resmi UPI, berikut rincian UKT di Universitas Pendidikan Indonesia:  Baca juga: Rincian Biaya Kuliah UT per Semester 2025 Baca juga: Biaya Kuliah Farmasi di Bandung 2025, dari ITB hingga Politeknik Baca juga: Cek Biaya Uang Pangkal Jalur Mandiri UNY 2025 Baca juga: Biaya Kuliah BINUS Per Semester 2025: Simak Semua Jurusan di Sini! Baca juga: Berapa Biaya Kuliah di BSI per Semester? Ini Rinciannya! Baca juga: Biaya UKT Universitas Sriwijaya 2025 Beserta Cara Daftar Ulang SNBT UNSRI Baca juga: Cara Daftar Ulang Lulus SNBT UNPAD 2025, Ditutup Tanggal Berapa? Cek Biaya UKT! Baca juga: Berapa Biaya Kuliah di Polban 2025 Jalur Mandiri? Ini Rinciannya! Baca juga: Pendaftaran UTBK SNBT 2025 Ditutup Kapan? Ini Biaya Pendaftarannya Baca juga: Ingin Kuliah Tanpa Beban Biaya? Ini Cara Mendaftar KIP Kuliah 2025 Baca juga: Cara Daftar Sekolah Kedinasan IPDN: Ini Syaratnya! Baca juga: Apa Syarat Dokumen Pendaftaran SPMB Jabar 2025? Baca juga: SPMB Jabar 2025 Resmi Dibuka! Cek Jadwal, Jalur, dan Cara Daftarnya di Sini Baca juga: Sertifikasi Dosen 2025 Resmi Dipermudah: Tanpa TKDA, Tanpa TKBI!                 Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Sekda Jabar Pastikan SPMB 2025 Adil, Disdik Akan Anulir Peserta yang Curang\n\n\n\nRegional                                            \n\n\n11 Juni 2025",
    "url": "https://bandung.kompas.com/read/2025/06/11/093840478/sekda-jabar-pastikan-spmb-2025-adil-disdik-akan-anulir-peserta-yang-curang",
    "konten": "Sekda Jabar Pastikan SPMB 2025 Adil, Disdik Akan Anulir Peserta yang Curang Tim Redaksi BANDUNG, KOMPAS.com - Sekretaris Daerah (Sekda) Jawa Barat, Herman Suryatman, memastikan pelaksanaan Sistem Penerimaan Murid Baru (SPMB) 2025 untuk jenjang SMA, SMK, dan SLB negeri berjalan akuntabel dan berkeadilan. Pihaknya telah meminta Dinas Pendidikan (Disdik) Jabar untuk membuat langkah pencegahan agar tidak terjadi praktik kecurangan pada seleksi penerimaan siswa tahun ini. \"Kami pastikan pelaksanaan SPMB transparan dan akuntabel. Insya Allah, berkeadilan dan bebas korupsi, kolusi, dan nepotisme,\" kata Herman dalam keterangan tertulisnya, Rabu (11/6/2025). Dia menerangkan, pendaftaran gelombang pertama SPMB dibuka dari 10-16 Juni 2025 dan dapat dilakukan melalui kanal spmb.jabarprov.go.id ataupun melalui aplikasi Sapawarga. Baca juga: Disdik Jabar Ancam Anulir Calon Peserta Didik yang Curang di SPMB 2025 Selain itu, bagi calon peserta didik atau orangtua yang mengalami kendala pendaftaran secara daring bisa langsung mendatangi sekolah tujuan. Disdik Jabar telah menempatkan sejumlah operator di setiap sekolah negeri yang siap membantu dalam proses pendaftaran. \"Yang sedang melakukan pendaftaran baik secara online maupun offline, kalau ditemukan kendala, jangan takut atau panik, tidak usah khawatir,\" katanya. Dia menyebutkan, pengumuman hasil seleksi gelombang pertama SPMB dijadwalkan pada 19 Juni 2025. Kemudian, tahap kedua pendaftaran dan verifikasi rencananya akan dilaksanakan dari 24 Juni-1 Juli 2025, dan diumumkan hasilnya pada 9 Juli 2025. Baca juga: Kadisdik: Ada Empat SMP Kota Bandung Diduga Jual Beli Kursi Sekolah Sementara itu, Kepala Disdik Jabar, Purwanto, mengatakan pihaknya akan menganulir calon peserta didik yang kedapatan berbuat curang agar dapat masuk ke sekolah tujuan. \"Nanti kami anulir, ketika kami lakukan pelacakan, kemudian tidak sesuai saat verifikasi, itu kami akan langsung menganulir,\" katanya saat dihubungi, Senin (10/6/2025). Selain kepada calon peserta didik, sanksi tegas juga dialamatkan kepada kepala sekolah atau operator SPMB yang terbukti melakukan kecurangan. Purwanto mengungkapkan, tindakan curang yang biasa terjadi pada saat penerimaan siswa baru mulai dari praktik jual beli kursi sampai menerima pungutan liar (pungli). \"Jangan coba-coba bermain kepada masyarakat kemudian ke sekolah karena di sistem akan kelihatan. Ada sanksi, Pak Gubernur sudah tegas dalam peraturannya, kepala sekolah yang main-main akan diberikan tindakan tegas,\" tuturnya.                 Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Pemda Diinstruksikan Siapkan Lahan 8,5 Hektar unutk Bangun Sekolah Rakyat Permanen\n\n\n\nNews                                            \n\n\n11 Juni 2025",
    "url": "https://nasional.kompas.com/read/2025/06/11/09375141/pemda-diinstruksikan-siapkan-lahan-85-hektar-unutk-bangun-sekolah-rakyat",
    "konten": "Pemda Diinstruksikan Siapkan Lahan 8,5 Hektar unutk Bangun Sekolah Rakyat Permanen Tim Redaksi JAKARTA, KOMPAS.com - Wakil Menteri Sosial (Wamensos) Agus Jabo Priyono memastikan Sekolah Rakyat akan dibuka pada tahun ajaran baru 2025. Hal ini disampaikan Agus dalam Rapat Koordinasi Persiapan Pembukaan Sekolah Rakyat yang digelar secara daring dan dihadiri oleh berbagai kementerian, lembaga, dan pemerintah daerah. Dia mengatakan, Sekolah Rakyat yang akan dibuka pada bulan Juli ini bersifat sementara, sedangkan Sekolah Rakyat yang permanen adalah yang lahannya disiapkan oleh pemerintah daerah. “Untuk itu kami meminta Pemprov, Pemkab, Pemkot menyiapkan lahan 8,5 hektar untuk Sekolah Rakyat yang permanen,” kata Agus, dalam keterangan resmi, Rabu (11/6/2025). Baca juga: Kemensos Resmi Buka 1.554 Loker untuk Guru Sekolah Rakyat, Ini Syaratnya Agus mengatakan, peran Satuan Tugas (Satgas) sangat penting dalam menyusun kurikulum, calon siswa, tenaga pengajar/guru, serta sarana prasarana yang dipastikan sudah siap sebelum pembukaan. “Semua satgas dimohon untuk terus bersinergi agar target yang sudah kita rencanakan bisa tercapai sehingga bulan Juli nanti dapat dibuka dan diresmikan oleh Presiden,” ujar dia. Sesuai perintah Presiden Prabowo Subianto, 100 titik lokasi Sekolah Rakyat akan dibuka pada tahap I di bulan Juli 2025, dengan pembagian 63 titik lokasi pada tahap Ia dan 37 titik lokasi pada tahap Ib. Total Rombongan Belajar (Rombel) untuk tahap I sebanyak 396 Rombel dengan jumlah siswa sebanyak 9.780 siswa yang terdiri dari tingkat SD, SMP, dan SMA. Baca juga: Diperiksa Kejagung 13 Jam, Eks Stafsus Nadiem Ditanya soal Tupoksi Sebagian besar titik Sekolah Rakyat pada tahap I berada di sentra milik Kemensos. Agus memastikan layanan Sekolah Rakyat tidak akan mengganggu layanan sentra. “Kita meminta kepada BUMN, PLN, dan Telkom, bisa mengatur jaringan listrik dan jaringan internet, sehingga pelayanan di sentra tidak terganggu dan pelayanan di Sekolah Rakyat juga tidak terganggu,” ujar dia. Sekolah Rakyat direncanakan akan diluncurkan pada bulan Juli 2025. Untuk mendukung keberhasilan program, dibutuhkan sinergi dan kolaborasi dari semua Satuan Tugas (Satgas) yang telah ditunjuk. Baca juga: Kejagung Kembali Panggil 2 Eks Stafsus Nadiem untuk Diperiksa soal Korupsi Pengadaan Chromebook  Adapun proses rekrutmen siswa Sekolah Rakyat pada tahap I ini sudah berjalan pada penetapan oleh kepala daerah dan proses home visit. Sekolah Rakyat merupakan komitmen pemerintah dalam menghadirkan akses pendidikan yang merata bagi anak-anak Indonesia, terutama anak-anak yang berasal dari keluarga miskin dan miskin ekstrem yang masuk pada desil 1 dan desil 2 Data Tunggal Sosial Ekonomi Nasional (DTSEN).               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "DPR Bahas Kemungkinan Pelaksanaan Putusan MK soal Sekolah Gratis di 2026\n\n\n\nEdukasi                                            \n\n\n11 Juni 2025",
    "url": "https://www.kompas.com/edu/read/2025/06/11/072900771/dpr-bahas-kemungkinan-pelaksanaan-putusan-mk-soal-sekolah-gratis-di-2026",
    "konten": "DPR Bahas Kemungkinan Pelaksanaan Putusan MK soal Sekolah Gratis di 2026 Tim Redaksi KOMPAS.com - Komisi X DPR RI menegaskan bahwa negara belum mampu untuk menerapkan putusan Mahkamah Konstitusi (MK) soal negara wajib biayai pendidikan dasar untuk semua anak Indonesia pada tahun 2025. Menurut Wakil Ketua Komisi X DPR RI, My Esti Wijayanti DPR baru akan membahas penerapan putusan MK untuk tahun 2026 mendatang. \"Tetapi ketika mengatakan bahwa itu akan dilakukan di 2026, nah itulah yang kemudian sekarang kami akan segera diskusikan secara lebih mendalam,\" kata Esti dikutip dari keterangan tertulis, Selasa (10/6/2025). Baca juga: Putusan MK soal Sekolah Swasta Gratis, Momentum Refocusing Anggaran Pendidikan Esti menjelaskan, penerapan putusan MK tidak bisa dilakukan tahun ini karena anggarannya tahun 2025 sudah tersusun dan penggratisan pendidikan dasar belum masuk dalam alokasi. Oleh karena itu, kata Esti, sulit untuk menggratiskan pendidikan dasar pada tahun 2025. \"Karena memang anggarannya belum teralokasi pada tahun anggaran 2025, maka sulit bagi kami untuk mengatakan harus berjalan 2025,\" ujarnya. Terkait anggaran, Esti meyakini negara mampu memberikan layanan pendidikan gratis untuk semua sekolah SD-SMP di Indonesia.  Baca juga: Ketua Umum Muhammadiyah: Jangan Sampai Putusan MK Mematikan Sekolah Swasta Perhitungan sementara dari Esti, jika siswa SD mendapat bantuan Rp 300.00 per bulan dan SMP Rp 500.000, artinya anggaran yang diperlukan negara untuk mengakomodir kebijakan sekolah swasta gratis berada di kisaran Rp 132 triliun. \"Ini dengan merujuk jumlah siswa SD sebanyak 20 juta orang, dan siswa SMP berjumlah 10 juta orang,\" tuturnya. Menurut Esti, realokasi anggaran pelaksanaan sekolah gratis dapat direalisasikan termasuk untuk menjamin kesejahteraan bagi guru-guru di setiap sekolah. Baca juga: Negara Pastikan Belum Mampu Wujudkan Putusan MK soal Pendidikan Gratis Baik guru sekolah negeri maupun guru sekolah swasta yang mengikuti program sekolah gratis. \"Dana tersebut juga mampu meng-cover untuk gaji guru non-ASN secara memadai. Dan siswa sudah tidak ditarik apapun meskipun tetap ada ruang masyarakat yang ingin memberikan kontribusi melalui gotong royong pendidikan yang diatur kemudian,\" pungkas Esti.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Pramono Pastikan Jakarta Siap Jalankan Putusan MK soal Pendidikan Gratis\n\n\n\nNews                                            \n\n\n10 Juni 2025",
    "url": "https://megapolitan.kompas.com/read/2025/06/10/21585621/pramono-pastikan-jakarta-siap-jalankan-putusan-mk-soal-pendidikan-gratis",
    "konten": "Pramono Pastikan Jakarta Siap Jalankan Putusan MK soal Pendidikan Gratis Tim Redaksi JAKARTA, KOMPAS.com - Gubernur Jakarta Pramono Anung yakin dapat memenuhi putusan Mahkamah Konstitusi (MK) yang mewajibkan pemerintah untuk menggratiskan pendidikan dasar di sekolah negeri maupun swasta. \"Karena memang di Jakarta pertama SDM-nya (sumber daya manusia) ada, kedua aspek finansialnya juga bisa mandiri,” ujar Pramono, Selasa (10/6/2025). Pramono menjelaskan, Jakarta telah memulai inisiatif pendidikan gratis sebelum putusan MK dikeluarkan. Saat ini, Pemprov Jakarta memiliki proyek percontohan (pilot project) yang menyediakan 40 sekolah swasta gratis. Baca juga: Soal Sekolah Swasta Gratis, Supian Suri: Kami Fokus Perbaiki Infrastruktur Sekolah Negeri Dulu Ia menilai keputusan MK justru dapat menjadi pendorong untuk mempercepat perluasan program ini ke seluruh jenjang pendidikan dasar di sekolah swasta. Dengan adanya program tersebut, Pramono berharap tidak ada lagi ijazah siswa yang tertahan akibat ketidakmampuan untuk melunasi biaya sekolah. Sebelumnya, Pramono mengungkapkan Jakarta sedang mempersiapkan pilot project sekolah swasta gratis untuk jenjang pendidikan dasar, termasuk SD, SMP, dan SMK. \"Dengan keputusan ini kami akan mempercepat untuk persiapan itu,” tuturnya saat ditemui di kawasan Kebayoran, Jakarta Selatan, pada Selasa (3/6/2025). Baca juga: Putusan MK Soal Sekolah Swasta Gratis, Pramono: Jakarta Sudah Uji Coba Lebih lanjut, mantan Sekretaris Kabinet itu menekankan program pendidikan gratis ini sejalan dengan visi dan misinya sejak awal mencalonkan diri sebagai Gubernur Jakarta. Ia ingin memastikan setiap anak di Jakarta mendapatkan akses pendidikan yang adil dan tanpa hambatan biaya. “Hal ini sama seperti yang saya sampaikan ketika pada waktu sebelum maju sebagai calon Gubernur, kalau di Jakarta saya yakin persoalan ini teratasi dengan baik,” kata Pramono.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Kemensos Resmi Buka 1.554 Loker untuk Guru Sekolah Rakyat, Ini Syaratnya\n\n\n\nNews                                            \n\n\n10 Juni 2025",
    "url": "https://nasional.kompas.com/read/2025/06/10/20434101/kemensos-resmi-buka-1554-loker-untuk-guru-sekolah-rakyat-ini-syaratnya",
    "konten": "Kemensos Resmi Buka 1.554 Loker untuk Guru Sekolah Rakyat, Ini Syaratnya Tim Redaksi JAKARTA, KOMPAS.com - Kementerian Sosial (Kemensos) mulai merekrut guru Sekolah Rakyat hari ini, Selasa (10/6/2025). Ada 1.554 formasi jabatan fungsional guru ahli pertama yang dibuka, yang akan disebar di 100 lokasi pada tahap pertama penyelenggaraan Sekolah Rakyat. “Untuk memenuhi proses pembelajaran di Sekolah Rakyat, tentunya kita sama-sama tahu, diperlukan guru. Sebagai tahapan dari penunjukkan guru tersebut, perlu adanya seleksi calon guru,\" ujar Sekretaris Jenderal (Sekjen) Kemensos Robben Rico dalam keterangan resmi, Selasa (10/6/2025). Adapun syarat utama bagi guru mengikuti seleksi ini adalah telah mengantongi sertifikat Pendidikan Profesi Guru (PPG). \"Calon guru dimaksud merupakan lulusan PPG yang diselenggarakan oleh teman-teman Kemendikdasmen,“ kata dia. Baca juga: Individual Approach dan Deep Learning jadi Metode Pembelajaran Sekolah Rakyat Proses seleksi ini menindaklanjuti Instruksi Presiden (Inpres) Nomor 8 Tahun 2025 tentang Optimalisasi Pelaksanaan Pengentasan Kemiskinan dan Penghapusan Kemiskinan Ekstrem, salah satu strateginya melalui pembangunan Sekolah Rakyat. Kemensos dalam hal ini bertugas untuk menyelenggarakan Sekolah Rakyat. Proses seleksi guru ini dilaksanakan oleh Kemensos melalui kolaborasi lintas kementerian, yakni Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen), Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan RB), dan Badan Kepegawaian Negara (BKN). Pengadaannya dilakukan secara transparan dan tanpa dipungut biaya apapun atau gratis. ”Selanjutnya, seleksi tambahan nanti kita lakukan untuk memperoleh guru-guru terbaik yang akan mendidik dan mengawal anak-anak di Sekolah Rakyat ini. Tentunya Kementerian Sosial akan membantu proses seleksi tambahan tersebut,” kata Robben. Baca juga: Kurikulum Multi Entry-Multi Exit di Sekolah Rakyat Beri Fleksibilitas Siswa Memilih Jalur Belajar Sekolah Rakyat merupakan program pendidikan gratis dengan konsep asrama yang dirancang pemerintah, khusus untuk anak-anak dari keluarga miskin dan miskin ekstrem pada Desil 1 serta Desil 2 berdasarkan Data Tunggal Sosial Ekonomi Nasional (DTSEN). Pembelajarannya mencakup penguasaan akademis, penumbuhan karakter, jiwa kepemimpinan, serta keterampilan hidup. Hal ini bertujuan untuk menciptakan agen perubahan demi memutus mata rantai kemiskinan di masyarakat. Sehubungan dengan pembukaan lowongan guru ini, Kemensos mengajak dan membuka kesempatan seluas-luasnya bagi para lulusan PPG untuk berpartisipasi. Adapun lulusan PPG yang dapat mengikuti seleksi adalah lulusan yang telah mengikuti serangkaian seleksi ASN PPPK pada tahun 2024.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Anggota DPR Sebut Kasus Chromebook Kemendikbud Coreng Dunia Pendidikan\n\n\n\nNews                                            \n\n\n10 Juni 2025",
    "url": "https://nasional.kompas.com/read/2025/06/10/18384031/anggota-dpr-sebut-kasus-chromebook-kemendikbud-coreng-dunia-pendidikan",
    "konten": "Anggota DPR Sebut Kasus Chromebook Kemendikbud Coreng Dunia Pendidikan Penulis JAKARTA, KOMPAS.com - Anggota Komisi III DPR Abdullah mendorong Kejaksaan Agung (Kejagung) memprioritaskan pengusutan kasus dugaan korupsi pengadaan Chromebook dengan anggaran Rp 9,982 triliun di Kemendikbudristek pada tahun 2019-2022. Menurutnya, Kejagung harus bergerak cepat dan transparan dalam menindaklanjuti kasus tersebut. \"Kasus ini menyangkut keuangan negara dan menyentuh sektor pendidikan yang sangat vital. Dugaan mark-up harga dalam pengadaan laptop Chromebook harus dijadikan prioritas pengusutan. Kejaksaan Agung tidak boleh ragu menelusuri aliran dana dan menetapkan tersangka jika bukti sudah cukup,\" ujar Abdullah lewat keterangan tertulisnya, Selasa (10/6/2025). Baca juga: Nadiem Ungkap Alasan Pengadaan Laptop Chromebook: Lebih Murah Di samping Kejagung, ia meminta kementerian, penyedia barang, hingga yang terlibat dalam penganggaran kooperatif selama proses penyelidikan. Sebab kasus dugaan korupsi pengadaan Chromebook dengan anggaran Rp 9,982 triliun sangat mencoreng dunia pendidikan Indonesia. \"Kita tidak ingin dunia pendidikan justru tercoreng oleh praktik-praktik tidak terpuji seperti ini. Saya meminta aparat penegak hukum bekerja cepat, transparan, dan profesional,\" tegas Abdullah. Komisi III, kata Abdullah, akan mengawal kasus yang melibatkan mantan staf khusus (stafsus) Mendikbudristek itu. \"Tentu kita harus tetap mengedepankan asas praduga tak bersalah dan menyerahkan sepenuhnya kepada penyidik Kejaksaan Agung,\" ujar Abdullah. Baca juga: Nadiem Sebut Ada Uji Coba Laptop Chromebook di Daerah 3T: Terjadi Sebelum Kepemimpinan Saya Diketahui, tiga mantan stafsus Mendikbudristek berinisial FH, JT, dan IA diperiksa sebagai saksi kasus dugaan korupsi pengadaan Chromebook dengan anggaran Rp 9,982 triliun di Kemendikbudristek pada tahun 2019-2022. \"Info dari penyidik, pemeriksaannya tidak bersamaan harinya,\" kata Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung Harli Siregar kepada Kompas.com, Senin (9/6/2025). Penyidik sendiri telah menggeledah apartemen FH, JT, dan IA pada 21 dan 23 Mei 2025. Dari penggeledahan, penyidik menyita sejumlah barang bukti elektronik dan dokumen. Harli mengatakan, penyidik mendalami dugaan adanya pemufakatan jahat oleh berbagai pihak yang mengarahkan kajian tim teknis agar memutuskan penggunaan sistem operasi Chrome OS. Padahal, penggunaan Chromebook bukanlah suatu kebutuhan. Hal ini karena pada 2019 telah dilakukan uji coba penggunaan 1.000 unit Chromebook oleh Pustekom Kemendikbudristek dan hasilnya tidak efektif. Baca juga: Eks Stafsus Terseret Kasus Chromebook, Nadiem: Saya Tak Menoleransi Korupsi Kajian tim teknis saat itu merekomendasikan penggunaan spesifikasi dengan sistem operasi Windows. Namun, Kemendikbudristek mengganti kajian tersebut yang merekomendasikan sistem operasi Chrome OS. Dari sisi anggaran, Kapuspenkum mengatakan bahwa pengadaan itu menghabiskan dana sebesar Rp 9,982 triliun. Dana hampir puluhan triliun tersebut terdiri atas Rp 3,582 triliun dana satuan pendidikan (DSP) dan sekitar Rp 6,399 triliun berasal dari dana alokasi khusus (DAK).               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Nazareno Kenjiro, Siswa JIS yang Menggerakkan Inisiatif \"SciFun\" dan \"Project Kacang Koro\" \n\n\n\nEdukasi                                            \n\n\n10 Juni 2025",
    "url": "https://www.kompas.com/edu/read/2025/06/10/172149071/nazareno-kenjiro-siswa-jis-yang-menggerakkan-inisiatif-scifun-dan-project",
    "konten": "Nazareno Kenjiro, Siswa JIS yang Menggerakkan Inisiatif \"SciFun\" dan \"Project Kacang Koro\"  Penulis KOMPAS.com – Nazareno Kenjiro Silalahi, siswa Jakarta Intercultural School (JIS), tergerak untuk menjawab tantangan masih adanya kesenjangan sosial dan kebutuhan fundamental masyarakat terhadap akses pendidikan dan ketahanan pangan. Nazareno tak hanya berempati, dia memilih menggerakkan perubahan melalui dua inisiatif utamanya: SciFun (Science is Fun) dan Project Kacang Koro. SciFun adalah metode belajar sains yang dikemas secara menyenangkan dan mudah dipahami, ditujukan bagi anak-anak yang tinggal di lingkungan pemulung dan panti asuhan. Di bawah naungan Yayasan Unedo Berguru Kasih, program ini kini berjalan rutin di beberapa lokasi seperti Setu Pamulang, Pondok Pinang, dan Danau Bungur. Keprihatinan Nazareno bermula dari pengamatan terhadap anak-anak di lingkungan marjinal yang belum tersentuh pendidikan dasar. “Inspirasi saya muncul ketika menyadari bahwa masih banyak anak-anak di kawasan urban seperti Jabodetabek yang belum tersentuh pendidikan dasar. Saya ingin mereka sadar bahwa mereka punya hak untuk belajar dan bermimpi,” jelas Nazareno (5/6/2025). Program ini melibatkan relawan yang bergilir setiap pekan, tak hanya memperkenalkan sains, tetapi juga menumbuhkan rasa percaya diri dan semangat ingin tahu. Koordinator SciFun, Muhammad Ardiansyah Fachrurrozi menjelaskan, program ini bertumbuh karena kegigihan Nazareno. Hal ini membuktikan bahwa kepedulian sosial tidak menunggu usia, jabatan, atau modal besar. \"Ia adalah contoh bahwa dengan empati, konsistensi, dan semangat belajar, satu orang pun bisa membawa dampak luas,\" ungkapnya. \"Saya melihat tekadnya bukan hanya untuk membantu, tapi untuk membangun dari bawah, dengan cara yang tulus dan terencana serta mengajak berbagai pihak untuk ikut membersamai mereka yang membutuhkan uluran tangan kita,\" lanjut Ardiansyah. Baca juga: Negara Pastikan Belum Mampu Wujudkan Putusan MK soal Pendidikan Gratis Ardiansyah menyampaikan, berkat ide dan harapan Nazareno dua tahun yang lalu, sudah ada kurang lebih 500 orang yang membersamai Nazareno dalam menebar kebermanfaatan untuk sesama. Kepedulian Nazareno tidak berhenti pada pendidikan, dia juga menyoroti isu ketahanan pangan yang tak kalah penting. Melihat ketergantungan Indonesia pada kedelai impor, Nazareno terinspirasi memanfaatkan potensi lokal. Setelah berkenalan dengan Komunitas Koro Pedang Nusantara dan mengikuti pelatihan budidaya kacang koro dari PIAT UGM, ia pun merealisasikan Project Kacang Koro bersama para petani di Tarutung, Sumatera Utara. Melalui inisiatif ini, kacang koro dibudidayakan sebagai sumber protein alternatif lokal yang menjanjikan. \"Kacang koro sebenarnya punya potensi besar, tapi belum banyak yang menggarapnya. Kami ingin membantu petani mendapatkan penghasilan lebih sambil mendorong kemandirian pangan nasional,\" jelas Nazareno. Proyek ini sejalan dengan program diversifikasi pangan pemerintah dan bahkan mendapat dukungan dari lembaga seperti GAIN untuk pengembangan tempe berbahan dasar kacang koro yang berkelanjutan. GAIN atau Global Alliance for Improved Nutrition merupakan organisasi nirlaba global yang didirikan pada tahun 2002 di sesi khusus Majelis Umum PBB tentang Anak-anak dengan misi utama meningkatkan hasil gizi untuk semua orang, terutama mereka yang paling rentan terhadap malnutrisi. Baca juga: Wamendikdasmen: Pendidikan Gratis di Sekolah Swasta Belum Bisa Tahun Ini \"Inisiatif ini saya harapkan bisa mendukung upaya pemerintah memperluas akses pendidikan dan memperkuat ketahanan pangan. Semoga ini menjadi langkah kecil yang menginspirasi banyak pihak untuk ikut bergerak bersama,\" tutup Nazareno.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Individual Approach dan Deep Learning jadi Metode Pembelajaran Sekolah Rakyat\n\n\n\nNews                                            \n\n\n10 Juni 2025",
    "url": "https://nasional.kompas.com/read/2025/06/10/15324561/individual-approach-dan-deep-learning-jadi-metode-pembelajaran-sekolah",
    "konten": "Individual Approach dan Deep Learning jadi Metode Pembelajaran Sekolah Rakyat Tim Redaksi JAKARTA, KOMPAS.com - Sekretaris Jenderal Kemensos RI Robben Rico mengatakan, metode pendekatan individu (individual approach) dan pembelajaran mendalam (deep learning) akan dipakai di dalam kurikulum Sekolah Rakyat. “Dalam kurikulum Sekolah Rakyat nantinya menggunakan pendekatan pembelajaran yang dilakukan secara individual approach dan deep learning,” kata Robben dalam keterangan resmi Selasa (10/6/2025). Metode itu akan digunakan setelah sebelumnya Kemensos studi banding ke beberapa sekolah unggulan di Indonesia, seperti MAN Insan Cendekia Serpong, CT Arsa Sukoharjo, dan Al Hikmah Batu.  “Dalam kurikulum tersebut terdapat nilai penguatan karakter, penguatan spiritualitas, penguatan cinta tanah air, dan penguatan bahasa,” tegasnya. Baca juga: Kurikulum Multi Entry-Multi Exit di Sekolah Rakyat Beri Fleksibilitas Siswa Memilih Jalur Belajar Adapun kurikulum tersebut juga akan diterapkan pada setiap jenjang Sekolah Rakyat, mulai dari SD, SMP, dan SMA. \"Muatan pembelajarannya disesuaikan berdasarkan tingkatan satuan pendidikan untuk melihat proses capaian pembelajarannya,\" ujar dia. Dia bilang, penyusunan kurikulum Sekolah Rakyat tidak terlepas dari sinergi antar lintas kementerian, seperti Kemendikdasmen dan Kemenag yang terlibat dalam penyusunan kurikulum tersebut. Metode ini membuat masing-masing muatan yang terdapat di dalam kurikulum yang sudah diterapkan di sekolah-sekolah existing dengan sedikit penyesuaian. \"Tinggal dimodifikasi sesuai dengan kebutuhan dari Sekolah Rakyat,\" kata Robben. Sekolah dengan konsep boarding school ini dijadwalkan dibuka pada tahun ajaran 2025/2026. Baca juga: Bakal Ada Masa Orientasi Siswa di Sekolah Rakyat, Ini Gunanya Pada tahun ini akan dibuka di 65 titik lokasi yang tersebar di berbagai daerah di Indonesia dan ditargetkan hingga 100 titik. Sejumlah langkah terus dilakukan mulai dari peninjauan lokasi, penyediaan sarana dan prasarana, perekrutan tenaga pengajar, pendataan calon siswa, dan sosialisasi kepada calon siswa dan orang tua. Program yang telah diatur dalam Inpres Nomor 8 Tahun 2025 tentang Optimalisasi Pengentasan Kemiskinan ini memberikan kesempatan kepada anak dari keluarga miskin dan miskin ekstrem untuk mendapat pendidikan berkualitas.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Pemprov Kalteng Gelontorkan Rp 600 Miliar untuk Papan Tulis Digital, Apa Urgensinya?\n\n\n\nRegional                                            \n\n\n10 Juni 2025",
    "url": "https://regional.kompas.com/read/2025/06/10/152905978/pemprov-kalteng-gelontorkan-rp-600-miliar-untuk-papan-tulis-digital-apa",
    "konten": "Pemprov Kalteng Gelontorkan Rp 600 Miliar untuk Papan Tulis Digital, Apa Urgensinya? Tim Redaksi PALANGKA RAYA, KOMPAS.com - Pemerintah Provinsi (Pemprov) Kalimantan Tengah (Kalteng) menggelontorkan anggaran fantastis sebesar Rp 600 miliar untuk menyediakan papan tulis digital di ratusan SMA/SMK yang tersebar di provinsi setempat. Pelaksana Tugas (Plt) Kepala Dinas Pendidikan Kalteng Muhammad Reza Prabowo menyatakan, Rp 600 miliar anggaran dari APBD Kalteng tersebut bakal menyediakan papan tulis digital untuk 4.000 rombongan belajar (rombel). Baca juga: Dedi Mulyadi Gelontorkan Rp 20 Miliar untuk Perbaikan Jalan Desa Tonjong di Cirebon “Pak Gubernur janji akan tuntas tahun ini (untuk penyediaan papan tulis digitalnya), ada Rp 600 miliar yang disediakan, itu untuk penyediaan papan tulis digital bagi seluruh SMA/SMK/SLB di Kalteng,” kata Reza kepada wartawan di Palangka Raya, Selasa (10/6/2025). Reza menyatakan bahwa penyediaan papan tulis digital merupakan salah satu prioritas penting untuk mempercepat digitalisasi pendidikan di Kalteng. Digitalisasi pendidikan, lanjut Reza, selaras dengan program Presiden RI Prabowo Subianto yang menekankan adaptasi teknologi terkini dalam proses pembelajaran di sekolah. Baca juga: Pemerintah Gelontorkan Paket Stimulus Ekonomi Rp 24,44 Triliun, APBN Mampu Biayai? “Pak Gubernur sesuai cita-cita Pak Presiden menekankan agar pemerintah daerah meningkatkan kualitas pendidikan, khususnya melalui pemerataan sarana, prasarana, dan teknologi pembelajaran digital,” tutur Reza.‎                 Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "90 Siswa Daftar Pendidikan Bela Negara di Bandung, Ini Materi yang Akan Diberikan\n\n\n\nRegional                                            \n\n\n10 Juni 2025",
    "url": "https://bandung.kompas.com/read/2025/06/10/150018778/90-siswa-daftar-pendidikan-bela-negara-di-bandung-ini-materi-yang-akan",
    "konten": "90 Siswa Daftar Pendidikan Bela Negara di Bandung, Ini Materi yang Akan Diberikan Tim Redaksi BANDUNG, KOMPAS.com - Sebanyak 90 siswa telah mendaftar untuk mengikuti program pendidikan karakter bela negara yang diselenggarakan di Dodik Bela Negara Rindam III Siliwangi, Lembang, Kabupaten Bandung, Jawa Barat. Program ini merupakan gelombang kedua yang diluncurkan Gubernur Jabar, Dedi Mulyadi. Kepala Dinas Pendidikan Jabar, Purwanto mengungkapkan, pelaksanaan program ini akan dimulai pada hari Selasa. \"Dilanjut, Selasa mulai di Dodik Rindam, kemarin ada 90 yang daftar ini data sementara kita lihat hingga Selasa. Pelaksanaannya selama dua minggu,\" ujarnya saat dihubungi pada Selasa (10/6/2025). Baca juga: Sekda Jabar Sebut Dodik Bela Negara Bukan Barak Militer, Apa Bedanya? Purwanto menegaskan, program ini akan terus berlanjut selama masih ada siswa yang memerlukan perlakuan khusus. Selama pendidikan, minat dan bakat para siswa akan tetap diperhatikan sebagai bahan pertimbangan untuk pola pendidikan selanjutnya. \"Selagi ada anak-anak yang membutuhkan perlindungan khusus, perlakuan khusus anak-anak ini tidak tersentuh secara wajar oleh orangtua dan masyarakat kita akan berikan sentuhan cantik dari Dodik,\" tambahnya. Baca juga: Dibantu Dedi Mulyadi, Siswi yang Minum Pembersih Lantai Kejar Cita-cita Profesor Hukum Sementara itu, Sekretaris Daerah (Sekda) Jabar, Herman Suryatman, membantah anggapan bahwa Dodik Bela Negara mirip barak militer yang hanya digunakan untuk pendidikan calon tentara atau semi militer. Menurutnya, selama dua pekan, para siswa tidak akan diajarkan kurikulum militer seperti cara menembak, melainkan mereka akan ditanamkan rasa kecintaan terhadap bangsa dan negara melalui pendekatan konsep Bela Negara. Herman juga menekankan bahwa potensi minat dan bakat para peserta didik akan tetap diperhatikan. Mereka akan menjalani pemeriksaan kondisi fisik dan psikologis oleh para ahli sebagai bahan pertimbangan bagi pendamping dalam menentukan pola pendidikan yang tepat. \"Kadang kita sebagai orang tua yang tidak paham kehebatan anak kita, karena anak itu punya kemampuan kognitif, afektif dan psikomotorik,\" pungkas Herman.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Server \"Down\", Wali Murid di Palembang Kesulitan Daftar SPMB 2025\n\n\n\nRegional                                            \n\n\n10 Juni 2025",
    "url": "https://regional.kompas.com/read/2025/06/10/142508378/server-down-wali-murid-di-palembang-kesulitan-daftar-spmb-2025",
    "konten": "Server \"Down\", Wali Murid di Palembang Kesulitan Daftar SPMB 2025 Tim Redaksi PALEMBANG, KOMPAS.com - Server pendaftaran online Seleksi Penerimaan Murid Baru (SPMB) tingkat Sekolah Dasar (SD) di situs https://spmb.palembang.go.id mengalami gangguan. Akibatnya, banyak wali murid yang kesulitan mengakses situs tersebut untuk mendaftarkan anak mereka. Salah satu wali murid, Anggraini (28) mengaku telah membuat akun untuk mendaftarkan anak laki-lakinya. Namun sejak pagi, situs tersebut sulit diakses. \"Padahal info dari sekolah, semua yang ingin mendaftarkan anak harus melalui pengisian data dan formulir lewat online. Tapi dari pagi tadi sudah susah diakses situsnya, jadi belum daftar,\" kata Anggraini pada Selasa (10/6/2025). Baca juga: Farhan Ungkap Dugaan Jual Beli Kursi SPMB di Bandung, Harganya Rp 5 Juta-8 Juta Anggraini dan wali murid lainnya mencoba mendatangi sekolah untuk mendaftarkan anak mereka secara langsung. Namun pihak sekolah menegaskan, seluruh pendaftaran harus dilakukan secara online sesuai dengan aturan dari pemerintah Kota Palembang. \"Dari pihak sekolah juga diminta untuk menunggu saja sampai websitenya normal. Tapi dari tadi sudah susah diakses,\" ujarnya. Baca juga: Disdik Jabar Ancam Anulir Calon Peserta Didik yang Curang di SPMB 2025 Hal serupa juga dialami Rama (30). Ia mengaku tidak bisa mengakses situs tersebut sejak pendaftaran dibuka. Ia khawatir anaknya tidak bisa mendaftar sekolah karena masalah ini. \"Sudah buat akun, tapi pas lanjut ke tahap berikutnya malah tidak bisa. Tulisannya website dalam perbaikan,\" ujarnya. Kepala Dinas Pendidikan Palembang, Adrianus Amri, mengonfirmasi bahwa situs pendaftaran SPMB saat ini masih mengalami gangguan. Baca juga: Farhan Ungkap Dugaan Jual Beli Kursi SPMB di Bandung, Harganya Rp 5 Juta-8 Juta Menurutnya, masalah ini disebabkan oleh tingginya jumlah wali siswa yang mengakses situs secara bersamaan. \"Karena yang mengakses serentak jadi ada gangguan, ini sudah kami tambahkan bandwidth agar bisa mengakomodir pendaftaran online,\" kata Adrianus kepada wartawan. Adrianus menyatakan bahwa proses perbaikan sedang berlangsung dan menyarankan wali murid untuk datang ke posko SPMB di Dinas Pendidikan Palembang. \"Kami terus berupaya memperbaiki server. Kami minta pada semua yang mendaftar agar bersabar, karena ribuan masyarakat yang mengakses link,\" ujarnya.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  },
  {
    "judul": "Disdik Jabar Ancam Anulir Calon Peserta Didik yang Curang di SPMB 2025\n\n\n\nRegional                                            \n\n\n10 Juni 2025",
    "url": "https://bandung.kompas.com/read/2025/06/10/141026378/disdik-jabar-ancam-anulir-calon-peserta-didik-yang-curang-di-spmb-2025",
    "konten": "Disdik Jabar Ancam Anulir Calon Peserta Didik yang Curang di SPMB 2025 Tim Redaksi BANDUNG, KOMPAS.com - Dinas Pendidikan Jawa Barat (Disdik Jabar) akan menindak tegas siswa dan orang tua yang terlibat dalam praktik kecurangan selama pelaksanaan Sistem Penerimaan Murid Baru (SPMB) 2025. Kepala Disdik Jabar, Purwanto mengungkapkan, calon peserta didik yang terbukti berbuat curang akan dianulir. \"Nanti kita anulir, ketika kita lakukan pelacakan, kemudian tidak sesuai saat verifikasi itu kami akan langsung menganulir,\" kata Purwanto saat dihubungi pada Senin (10/6/2025). Baca juga: Farhan Ungkap Dugaan Jual Beli Kursi SPMB di Bandung, Harganya Rp 5 Juta-8 Juta Selain itu, sanksi juga akan dikenakan kepada kepala sekolah atau pihak pelaksana SPMB 2025 yang terlibat dalam aksi kecurangan. Disdik Jabar telah menginstruksikan seluruh sekolah melalui Kantor Cabang Dinas (KCD) Pendidikan di kabupaten dan kota untuk mengantisipasi potensi kecurangan dalam SPMB 2025. Menurut Purwanto, praktik kecurangan yang sering terjadi selama penerimaan siswa baru di antaranya jual beli kursi dan pungutan liar (pungli). \"Jangan coba-coba bermain kepada masyarakat kemudian ke sekolah karena di sistem akan kelihatan. Ada sanksi, Pak Gubernur sudah tegas dalam peraturannya, kepala sekolah yang main-main akan diberikan tindakan tegas,\" tegasnya. Baca juga: Aturan Baru SPMB Jabar 2025, Calon Peserta Didik Jalur Prestasi Wajib Ikut Tes Terstandar Sebagai langkah pencegahan, Disdik Jabar telah membuat pakta integritas yang menjadi komitmen dalam pelaksanaan SPMB jenjang SMA/SMK dan SLB agar berjalan lancar, objektif, transparan, akuntabel, serta bebas dari segala bentuk kecurangan. \"SPMB sudah punya aturan baku, tapi masalahnya sering muncul bukan karena sistem, melainkan karena integritas yang lemah, baik dari penyelenggara maupun masyarakat,\" pungkas Purwanto.               Copyright 2008 - 2025 PT. Kompas Cyber Media (Kompas Gramedia Digital Group). All Rights Reserved."
  }
]